src/org_example.tex
% Created 2012-07-05 Do 13:00
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{fixltx2e}
\usepackage{graphicx}
\usepackage{longtable}
\usepackage{float}
\usepackage{wrapfig}
\usepackage{soul}
\usepackage{textcomp}
\usepackage{marvosym}
\usepackage{wasysym}
\usepackage{latexsym}
\usepackage{amssymb}
\usepackage{hyperref}
\tolerance=1000
\usepackage{color}
\usepackage{listings}
\providecommand{\alert}[1]{\textbf{#1}}

\title{Hello World!}
\author{Martin Mosquito}
\date{2012-07-06}
\hypersetup{
  pdfkeywords={},
  pdfsubject={},
  pdfcreator={Emacs Org-mode version 7.8.11}}

\begin{document}

\maketitle

\setcounter{tocdepth}{3}
\tableofcontents
\vspace*{1cm}

\thispagestyle{empty}

\section{Headline}
\label{sec-1}


  Lorem ipsum dolor sit amet, consetetur sadipscing elitr, sed 
  diam nonumy eirmod tempor invidunt ut labore et dolore magna 
  aliquyam erat, sed diam voluptua. At vero eos et accusam et 
  justo duo dolores et ea rebum. Stet clita kasd gubergren, no 
  sea takimata sanctus est Lorem ipsum dolor sit. 

  A list:
\begin{itemize}
\item Item 1
\item Item 2
\end{itemize}
\subsection{Subsection}
\label{sec-1-1}


   Lorem ipsum dolor sit amet, consetetur sadipscing elitr, 
   sed diam nonumy eirmod tempor invidunt ut labore et dolore 
   magna aliquyam erat, sed diam
   
   \begin{equation}
   y = \alpha + \beta_1 x_1 + \epsilon
   \end{equation}

\end{document}
